[
{"room_id": "10405482", "comments": "Die freundlichen Gastgeber, Danièle und Pol, trafen uns am vereinbarten Treffpunkt, leiteten uns zu \"unserem\" Haus, hielten guten Kontakt während unserer Urlaubswoche. \r\n\r\nDas Haus zeigt in dezenter charmanter Weise sein Alter und ist gleichzeitig mit modernstem Komfort ausgestattet.\r\n\r\nWir,  zwei Frauen und zwei Kinder, haben uns geborgen und wohl gefühlt. Wir entschieden uns an jedem Morgen für ein Sonnenschein-Frühstück vor dem Haus - es kam daher zu fröhlichem Hallo und freundlichen  Begegnungen mit den Radlern.  \r\n\r\nDie große Terrasse hinter dem Haus mit Blick in das weite Rasengrün schenkte Abgeschiedenheit und Ruhe; die Erdbeeren im Hochbeet wuchsen den Kindern quasi in den Mund. \r\n\r\nWir würden gern wiederkommen."},
{"room_id": "36402135", "comments": "L’accueil de Marianne et son mari est chaleureux et bienveillant. Le lit est grand et très confortable. Le petit déjeuner est fameux. N'hésitez pas à réserver."},
{"room_id": "35202024"},
{"room_id": "36414095", "comments": "Vernieuwde kamers, verzorgd. Een kleine badkamer, maar ALLES is voorzien en KRAAKNET! Stilte, lekker ontbijt en vriendelijke mensen. Klaar voor een babbel maar niet opdringerig."}
][
{"room_id": "10405482", "comments": "Wunderschön, einsam im grünen gelegen. Daniele war sehr sehr freundlich und hat immer schnell geantwortet. Das Häuschen ist wunderschön .. so hätten wir uns das  auch gebaut :-)"},
{"room_id": "10405482", "comments": "Ein sehr geschmackvolles.eingerichtetes,bezauberndes,blitzblankes Haus.Es hat uns an nichts gefehlt.Die Lage ist perfekt.Man ist alleine und doch schnell zum Einkaufen mal eben.Wer in der Sommerzeit fährt und das Licht auf der Terrasse auslässt,kann sich von Glühwürmchen beleuchten lassen.Tolle Natur!Gerne immer wieder!"},
{"room_id": "10405482", "comments": "Das Haus ist sehr schön gelegen. Abgelegen, man hat seine Ruhe. \nMan stört niemanden und wird nicht gestört. Die Landschaft um das Haus bietet durch Feld und Wald viele Möglichkeiten zum Radfahren, wandern & spazieren. Mit dem Auto sind es ca. 8 Minuten bis zu einem großen Einkaufszentrum in dem es wirklich alles gibt. \nPaul ist ein sehr netter Vermieter mit dem der Kontakt einwandfrei funktioniert hat. Über ihn bekommt auch man viele Informationen über die Gegend. Der Check in und out hat auch problemlos funktioniert. \nAlles in allem war es ein sehr schöner Aufenthalt, der nur weiter zu empfehlen ist."},
{"room_id": "10405482", "comments": "Ruhig gelegen, super schön und entspannend. Im Sommer bestimmt noch schöner.\nWir kommen gerne wieder."},
{"room_id": "10405482", "comments": "Das wunderschöne Lonely House ist ein Paradies. Sehr geschmackvoll gestaltet, fantastisch eingerichtet und sehr schön idyllisch gelegen.\nWir werden mit großer Freude wiederkommen......"},
{"room_id": "10405482", "comments": "Absolute Ruhe und Entspannung in einem stilvollen und gemütlichem Haus"},
{"room_id": "10405482", "comments": "Die freundlichen Gastgeber, Danièle und Pol, trafen uns am vereinbarten Treffpunkt, leiteten uns zu \"unserem\" Haus, hielten guten Kontakt während unserer Urlaubswoche. \r\n\r\nDas Haus zeigt in dezenter charmanter Weise sein Alter und ist gleichzeitig mit modernstem Komfort ausgestattet.\r\n\r\nWir,  zwei Frauen und zwei Kinder, haben uns geborgen und wohl gefühlt. Wir entschieden uns an jedem Morgen für ein Sonnenschein-Frühstück vor dem Haus - es kam daher zu fröhlichem Hallo und freundlichen  Begegnungen mit den Radlern.  \r\n\r\nDie große Terrasse hinter dem Haus mit Blick in das weite Rasengrün schenkte Abgeschiedenheit und Ruhe; die Erdbeeren im Hochbeet wuchsen den Kindern quasi in den Mund. \r\n\r\nWir würden gern wiederkommen."},
{"room_id": "36402135", "comments": "Eine tolle großzügige Wohnung mit Fernseher, DVDs, Zeitschriften einen tollen Blick in den Garten. Sehr ruhig gelegen. Sehr freundliche Gastgeber."},
{"room_id": "36402135", "comments": "Wir verbrachten zwei wunderschöne Tage in Mariannes Unterkunft. Marianne und ihr Mann waren unglaublich nette und herzliche Gastgeber. \nDie Unterkunft ist sehr schön und ruhig gelegen mit einem wunderschönen Blick über die Felder aus Schlafzimmerfenster. Unser Doppelzimmer war sehr gemütlich, komfortabel und groß, mit getrenntem Wohn- und Schlafbereich und eigenem Badezimmer. Das superleckere und reichlich Frühstück gab es im Esszimmer im Erdgeschoss, inclusive frischer Eier vom Nachbarn.\nWir waren mit dem Auto angereist und hatten unsere Rennräder dabei, für welche wir in der Garage unterstellen konnten. Auch ohne große Berge haben wir auf unserer 90km Runde durch die Hügel des Umlandes reichlich Höhenmeter gesammelt. Dank der vielen ruhigen Straßen und ausgebauten Radwegen auf alten Bahntrassen, lassen sich sehr schöne Touren planen. Wir haben den Kurzaufenthalt sehr genossen und kommen bestimmt wieder - mit Rennrädern ;-)"},
{"room_id": "36402135", "comments": "Marianne und Gerrit haben uns offen empfangen und waren sehr freundlich. Wir durften unser nasses Zelt ohne Probleme in der Garage aufhängen und auch die Räder dort abstellen. Wir haben uns in dieser Umgebung sehr wohl gefühlt und konnten uns von dsr Radtour bestens erholen."},
{"room_id": "36402135", "comments": "On remarque dès notre arrivée que Marianne et Gerrit aiment recevoir. Nous avons été choyés, la chambre est spacieuse, très propre, située au calme dans un petit village à coté  de tout. Plein de petites attentions ont accompagné notre nuit, que ce soit dans la chambre avec par exemple un guide complet des choses à voir et à faire, du café et du thé, jusqu'au petit déjeuner digne d'un hôtel avec oeuf à la coque, yaourt maison et j'en passe. Notre 1ère nuit en airbnb fut une excellente surprise, nous recommandons ces hôtes les yeux fermés, ils sont au top !"},
{"room_id": "36402135", "comments": "If you look for quite, romatic and beautiful location to stay, I strongly advice you to stay with Marianne and Gerrit!"},
{"room_id": "36402135", "comments": "Top locatie met fantastische vergezichten. De kamer is voorzien van een enorm bed en alle voorzieningen die je nodig hebt. Het ontbijt is de kers op de taart, zeer uitgebreid. Kortom, zeker een aanrader en we komen absoluut nog eens terug."},
{"room_id": "36402135", "comments": "L’accueil de Marianne et son mari est chaleureux et bienveillant. Le lit est grand et très confortable. Le petit déjeuner est fameux. N'hésitez pas à réserver."},
{"room_id": "36414095", "comments": "Super Endroit a conseiller un pour un weekend dans cette magnifique région"},
{"room_id": "36414095", "comments": "Genoten van de vakantie! Gastvrij en zeer nette kamer. Zeker een aanrader! Een tv met Nederlandse zenders zou het helemaal afmaken."},
{"room_id": "36414095", "comments": "Ruime kamer met zithoek en eethoek. Rustig dorp. Heel goed te doen voor een paar dagen."},
{"room_id": "36414095", "comments": "Een mooie airbnb gelegen vlakbij de Vennbahn route. De kamers zijn ruim en schoon met zelfs nog een eigen woonkamer erbij! Marianne en haar man hebben ons hartelijk ontvangen en ons helemaal thuis laten voelen."},
{"room_id": "36414095", "comments": "Vernieuwde kamers, verzorgd. Een kleine badkamer, maar ALLES is voorzien en KRAAKNET! Stilte, lekker ontbijt en vriendelijke mensen. Klaar voor een babbel maar niet opdringerig."}
]